"12.title" = "Voeg Kaart";"14.title" = "Rapport toevoegen";"15.title" = "Verslag Details";"18.title" = "Kaart";"19.title" = "Terug";"20.title" = "Web";"21.title" = "Terug";"22.title" = "Verslag";"24.title" = "Verslag";"26.title" = "Rapport toevoegen";"28.title" = "Verslagen";"30.title" = "Verslagen";"32.title" = "Kaarten";"33.title" = "Ushahidi Maps";"34.title" = "Kaarten";"47.title" = "Beeld";"48.title" = "Beeld";"56.title" = "Instellingen";"61.title" = "Categorieën";"62.title" = "Locaties";"84.title" = "Bewerken";"88.title" = "Nieuws";"90.title" = "Terug";"97.title" = "Twitter";"102.title" = "Verslagen";"103.title" = "Verslagen";"104.title" = "Checkin";"111.title" = "Checkins";"133.title" = "Checkin";"134.title" = "Checkin";"140.title" = "Checkin";"148.title" = "Checkins";"149.title" = "Kaarten";